{"classes":["AUTHORS","BOOK"],"annotations":[[" Осенью каждый понимает уют по-своему. Для кого-то это многотомная история, увлекающая в свой мир. Для кого-то — злободневная новинка любимого автора. А для кого-то — книги по рукоделию, с которыми получится заземлиться и даже утеплиться. Рассказываем, какие новинки «Эксмо» выбирали читатели в октябре.\r",{"entities":[]}],["Янтарь рассеивает тьму. Мелодия демона. Люцида Аквила\r",{"entities":[[0,39,"BOOK"],[40,53,"AUTHORS"]]}],["Третий том фэнтезийного цикла «Владыка демонов» попал в число особо ожидаемых новинок осени. Читатели хотели поскорее вернуться в самобытный авторский мир с демонами и заклинателями, вдохновленный китайскими новеллами.\r",{"entities":[[30,47,"BOOK"]]}],["Янтарь рассеивает тьму. Мелодия демона (#3) -17%\r",{"entities":[[0,38,"BOOK"]]}],["Янтарь рассеивает тьму. Мелодия демона (#3)\r",{"entities":[[0,38,"BOOK"]]}],["Люцида Аквила Твердый переплет 805 ₽ 969 ₽ -17%\r",{"entities":[[0,30,"AUTHORS"]]}],["    «Я очень люблю „Янтарь“ и с нетерпением жду финальный четвертый томик! Но если вы вдруг еще не знакомы с циклом, то вам точно надо знать, что вас ждет:\r",{"entities":[[19,27,"BOOK"]]}],["        невероятно опасный, но такой соблазнительный Градоправитель\r",{"entities":[]}],["        самый харизматичный пустослов, по совместительству Бог Обмана (там еще куча мужиков на любой вкус, но остановимся на этих!)\r",{"entities":[]}],["        реинкарнация душ\r",{"entities":[]}],["        много юмора и потрясающих приключений!\r",{"entities":[]}],["    Если вы позитивный человек, если вам не хватает добра в книгах, если вы ищите продуманную историю с многогранными героями и хорошо прописанным миром, то будьте уверены: „Янтарь“ — как раз то, что вы искали!», — делится блогер и автор телеграм-канала Bibli0manka.\r",{"entities":[[171,181,"BOOK"]]}],["Дом в Мансуровском. Мария Метлицкая\r",{"entities":[[0,19,"BOOK"],[20,35,"AUTHORS"]]}],["Новинка Марии Метлицкой погружает читателей в жизнь одной московской семьи. Тепло родительской любви и детские воспоминания станут тем фундаментом, на котором построят свою жизнь главные героини романа.\r",{"entities":[[8,23,"AUTHORS"]]}],["Дом в Мансуровском -17%\r",{"entities":[[0,18,"BOOK"]]}],["Дом в Мансуровском\r",{"entities":[[0,18,"BOOK"]]}],["Мария Метлицкая Твердый переплет 759 ₽ 911 ₽ -17%\r",{"entities":[[0,15,"AUTHORS"]]}],["    «Книга „Дом в Мансуровском“ Марии Метлицкой — это проникновенная и эмоциональная история, в центре которой находятся судьбы двух сестер, Юльки и Маруси. Автор мастерски раскрывает сложные и многогранные семейные узлы, демонстрируя, как родственные связи влияют на взрослую жизнь. Несмотря на огромные различия во всем, сестры сохраняют глубокую привязанность друг к другу, которую не разрушает даже обнаженная семейная тайна.\r",{"entities":[[11,31,"BOOK"],[32,47,"AUTHORS"]]}],["    Мария Метлицкая известна способностью передавать эмоции и переживания своих героев без лишнего морализаторства. В „Доме в Мансуровском“ эта динамика проявляется особенно ярко через историю мачехи Аси, которая становится любящей и заботливой мачехой для девочек после трагической смерти их матери.\r",{"entities":[[4,19,"AUTHORS"],[118,139,"BOOK"]]}],["    Книга трогает за живое, приносит душевное тепло и надежду. История сестер напоминает о важности прощения и о том, что настоящая любовь способна преодолеть любые преграды», — рассказывает руководитель группы продвижения авторских брендов «Эксмо» Анна Павлиева.\r",{"entities":[]}],["История на Ночь. Великие диктаторы. Евгений Чебатков, Томас Гайсанов, Расул Чабдаров\r",{"entities":[[0,35,"BOOK"],[36,52,"AUTHORS"],[54,68,"AUTHORS"],[70,84,"AUTHORS"]]}],["Стендап-комики Евгений Чебатков и Расул Чабдаров вместе со сценаристом и продюсером Томасом Гайсановым сделали героями своей «Истории на Ночь» не принцев и принцесс, а великих диктаторов разных эпох. Книга, основанная на одноименном подкасте, рассказывает о Владе Цепеше, Аттиле, Бенито Муссолини и других исторических фигурах.\r",{"entities":[[15,31,"AUTHORS"],[34,48,"AUTHORS"],[84,102,"AUTHORS"],[125,142,"BOOK"]]}],["История на Ночь. Великие диктаторы -14%\r",{"entities":[[0,34,"BOOK"]]}],["История на Ночь. Великие диктаторы\r",{"entities":[[0,34,"BOOK"]]}],["Томас Гайсанов, Расул Чабдаров Твердый переплет 1277 ₽ 1479 ₽ -14%\r",{"entities":[[0,14,"AUTHORS"],[16,30,"AUTHORS"]]}],["Каждая глава — это не просто биографический очерк о роли личности в истории. Авторы делятся любопытными фактами, шутят и в своих диалогах выходят на сложные дискуссионные темы. А иллюстрации и карты, сопровождающие текст, позволят лучше понять и усвоить материал.\r",{"entities":[]}],["Крутой учитель Онидзука. Часть 6. Тору Фудзисава\r",{"entities":[[0,33,"BOOK"],[34,48,"AUTHORS"]]}],["Новые томики легендарной манги «Крутой учитель Онидзука» регулярно оказываются в топах продаж. Шестая часть истории о буднях необычного педагога не исключение.\r",{"entities":[[31,56,"BOOK"]]}],["GTO. Крутой учитель Онидзука. Книга 6 -12%\r",{"entities":[[0,37,"BOOK"]]}],["GTO. Крутой учитель Онидзука. Книга 6\r",{"entities":[[0,37,"BOOK"]]}],["Тору Фудзисава Твердый переплет 1443 ₽ 1649 ₽ -12%\r",{"entities":[[0,14,"AUTHORS"]]}],["    «Что может быть круче истории о бывшем байкере-хулигане с добрым сердцем и крепким кулаком, а еще целью — стать лучшим учителем всей Японии? Действительно классному руководителю (а в душе все еще немного раздолбаю) достались проблемные ребята из частной школы, но от этого только интереснее — расти над собой учитель и ученики будут вместе. Наблюдаем за этим увлекательным зрелищем уже шестой том!» — делится менеджер по рекламе «Комильфо» Руслан Калашников.\r",{"entities":[]}],["Золотые земли. Трилогия. Коллекционное издание с коробом. Ульяна Черкасова\r",{"entities":[[0,57,"BOOK"],[58,74,"AUTHORS"]]}],["Трилогия Ульяны Черкасовой «Сокол и Ворон» начиналась как ретеллинг сказки о Финисте, но разрослась до масштабного славянского фэнтези, которое полюбили читатели разных возрастов.\r",{"entities":[[9,26,"AUTHORS"],[27,42,"BOOK"]]}],["    «В Золотых землях не найти исключительно положительных персонажей, выбеленных и на сто процентов правильных. Их поступки будут вызывать негодование, ужас и даже боль. Кто-то выбесит, а кто-то сразу полюбится. Это путешествие по волшебным лесам, населенным нечистью, степям со злобными духами и городам с роскошными замками князей. Здесь можно поболтать с водяным, приручить домового, пойти против лешего и собрать войско чародеев, чтобы победить приближающегося врага. Трилогия „Сокол и Ворон“ покоряет своей разнообразностью, а из Золотых земель не хочется возвращаться в реальный мир», — рассказывает Анастасия, автор телеграм-канала «Влюбилась в злодея».\r",{"entities":[[482,497,"BOOK"]]}],["Золотые земли. Трилогия. Коллекционное издание с коробом -11%\r",{"entities":[[0,56,"BOOK"]]}],["Золотые земли. Трилогия. Коллекционное издание с коробом\r",{"entities":[[0,56,"BOOK"]]}],["Ульяна Черкасова Твердый переплет 4436 ₽ 4959 ₽ -11%\r",{"entities":[[0,16,"AUTHORS"]]}],["Переиздание многогранной и чарующей истории в подарочном формате сразу привлекло внимание читателей. Здесь и закрашенные обрезы, и черное с золотом оформление — по-современному лаконичное, но отсылающее к старине. Внутри томиков — иллюстрации на кальке, а сами книги убираются в прочный короб.\r",{"entities":[]}],["Сама нежность. Ксения Асташкина\r",{"entities":[[0,14,"BOOK"],[15,31,"AUTHORS"]]}],["Как создать уютное теплое облачко своими руками? Это знает мастер и популярный вязальный блогер Ксения Асташкина. Ее книга «Сама нежность» объединила популярные модели из буклированной пряжи для девочек и женщин.\r",{"entities":[[123,138,"BOOK"]]}],["САМА НЕЖНОСТЬ. Вяжем с Ксенией Асташкиной. Стильные модели на спицах для любого возраста -12%\r",{"entities":[[0,14,"BOOK"],[23,42,"AUTHORS"]]}],["САМА НЕЖНОСТЬ. Вяжем с Ксенией Асташкиной. Стильные модели на спицах для любого возраста\r",{"entities":[[0,14,"BOOK"],[23,42,"AUTHORS"]]}],["Ксения Асташкина Твердый переплет 1842 ₽ 2089 ₽ -12%\r",{"entities":[[0,16,"AUTHORS"]]}],["Новинка поделена на две части. В первой — полезная информация для новичков по выбору инструментов и материалов, основам вязания и маленьким секретам, чтобы сделать творческий процесс проще и приятнее. Во второй — попетельные мастер-классы, с которыми можно связать детское и взрослое пальто, нежные наряды для девочки и стильные вещи и аксессуары для мамы.\r",{"entities":[]}],["Шьем одежду для Паола Рейна\r",{"entities":[[0,27,"BOOK"]]}],["«Паола Рейна» — легендарный бренд кукол, которые популярны и у детей, и у взрослых коллекционеров за высокое качество и особенный внешний вид. \r",{"entities":[]}],["Шьем одежду для Паола Рейна. 26 моделей из Кореи. Мастер-классы с выкройками для кукол 33 см -13%\r",{"entities":[[0,28,"BOOK"]]}],["Шьем одежду для Паола Рейна. 26 моделей из Кореи. Мастер-классы с выкройками для кукол 33 см\r",{"entities":[[0,28,"BOOK"]]}],["Ким Ю Ран Твердый переплет 1390 ₽ 1599 ₽ -13%\r",{"entities":[[0,9,"AUTHORS"]]}],["Благодаря трогательным детализированным личикам каждая из них обладает неповторимой индивидуальностью. На этих кукол работает целая индустрия по пошиву одежды. Многие мастера создают наряды специально для них — и даже открывают курсы, чтобы научить этому других. В своей новой книге «Шьем одежду для Паола Рейна» популярный дизайнер из Южной Кореи Ким Ю Ран делится, как разнообразить их гардероб.\r",{"entities":[[283,312,"BOOK"],[348,357,"AUTHORS"]]}],["    «Книга Ким Ю Ран — это первое пошаговое руководство по созданию нарядов для кукол Паола Рейна. В составе книги — 26 моделей одежды и аксессуаров для кукол высотой около 33 сантиметров. Это просто погружение в мир кукольного счастья! Каждая модель одежды в книге вдохновлена реальной жизнью — от простой футболки до нарядного пальто. Истории, которые сопровождают описания моделей, помогают окунуться в атмосферу детства и игры, а подробные инструкции и выкройки делают процесс пошива доступным даже для новичков», — рассказывает руководитель группы маркетинга кулинария, хобби, дом, сад «Бомборы» Татьяна Кузнецова.\r",{"entities":[[11,20,"AUTHORS"]]}],["Круть. Виктор Пелевин\r",{"entities":[[0,6,"BOOK"],[7,21,"AUTHORS"]]}],["Очередное возвращение Виктора Пелевина во вселенную «Transhumanism Inc.» в новинке «Круть» получилось захватывающим и абсурдным, что успели оценить поклонники писателя.\r",{"entities":[[22,38,"AUTHORS"],[83,90,"BOOK"]]}],["Круть -17%\r",{"entities":[[0,5,"BOOK"]]}],["Круть\r",{"entities":[[0,5,"BOOK"]]}],["Виктор Пелевин Твердый переплет 1100 ₽ 1320 ₽ -17%\r",{"entities":[[0,14,"AUTHORS"]]}],["Лучший баночный оперативник Маркус Зоргенфрей должен предотвратить страшную опасность, нависшую над планетой. Для этого он отправляется в Ветроколонию номер 72 в Сибири. Именно там дух зла по имени Ахилл хочет возродить ад. Вычисляя вместе с оперативником, почему мстительная сущность выбрала именно это место, читатели окажутся внутри настоящего фантастического триллера, а среди героев они по традиции узнают многих современных культурных и политических деятелей.\r",{"entities":[]}],["Большая книга Формулы-1. 80 лет шума и ярости\r",{"entities":[[0,45,"BOOK"]]}],["Как и благодаря кому Формула-1 стала мировым феноменом? На этот вопрос отвечает «Большая книга Формулы-1», которая посвящена истории и развитию знаменитых автомобильных гонок. Внутри издания — рассказ о главных вехах и героях легендарного первенства, множество фотографий и удивительных фактов.\r",{"entities":[[80,105,"BOOK"]]}],["Большая книга Формулы-1. 80 лет шума и ярости -11%\r",{"entities":[[0,45,"BOOK"]]}],["Большая книга Формулы-1. 80 лет шума и ярости\r",{"entities":[[0,45,"BOOK"]]}],["Жан-Луи Монсе, Ален Перно, Джонни Ривз Твердый переплет 2939 ₽ 3309 ₽ -11%\r",{"entities":[[0,13,"AUTHORS"],[15,25,"AUTHORS"],[27,38,"AUTHORS"]]}],["Авторы книги Жан-Луи Монсе, Ален Перно и Джонни Ривз — профессиональные журналисты, много лет освещавшие Гран-при в разных уголках мира. Они брали интервью у знаменитых пилотов, проводили часы в компании техников и были посвящены в тонкости и секреты, долгое время остававшиеся недоступными широкой публике. Их подробный рассказ со множеством фактов сопровождается фотографиями и иллюстрациями, которые позволяют с головой погрузиться в мир Формулы-1.\r",{"entities":[[13,26,"AUTHORS"],[28,38,"AUTHORS"],[41,52,"AUTHORS"]]}],["Дзюндзи Ито. Иной мир\r",{"entities":[[0,12,"AUTHORS"],[13,21,"BOOK"]]}],["Одновременно жуткий и прекрасный артбук с внушительной подборкой работ Дзюндзи Ито — идеальный подарок всем, кто интересуется современным искусством и хоррорами. Помимо самих творений японского художника, внутри содержится его рассказ о том, как он рисует и где ищет вдохновение.\r",{"entities":[[71,82,"AUTHORS"]]}],["Дзюндзи Ито. Иной мир -14%\r",{"entities":[[0,12,"AUTHORS"],[13,21,"BOOK"]]}],["Дзюндзи Ито. Иной мир\r",{"entities":[[0,12,"AUTHORS"],[13,21,"BOOK"]]}],["Дзюндзи Ито Твердый переплет 1606 ₽ 1869 ₽ -14%\r",{"entities":[[0,11,"AUTHORS"]]}],["    «Дзюндзи Ито — сам ужас! Нет, конечно, в жизни это милейшей души человек, любитель пошутить и погладить котов. Но когда дело доходит до рисунка, его фантазия порождает такое, что не привидится в самых страшных кошмарах. Красоту при этом он умеет изображать не хуже! Артбук „Дзюндзи Ито. Иной мир“ — первое в России собрание самых жутких и самых красивых работ культового мастера японского хоррора», — рассказывает менеджер по рекламе «Комильфо» Руслан Калашников.\r",{"entities":[[4,16,"AUTHORS"],[277,290,"AUTHORS"],[291,300,"BOOK"]]}],[" Словосочетание «большой английский роман» вызывает массу ассоциаций. Во-первых, это дух викторианской Англии. Ее внешняя сторона с чаепитиями, подчеркнутой вежливостью, изяществом нарядов и жестов чертовски привлекательна. Но за всем этим благообразным фасадом скрываются классовые различия, социальная несправедливость и бесправие женщин и детей. Во-вторых, это истории воспитания и становления героев, которые, несмотря на неудачи, упорно идут навстречу мечте. В-третьих, это неторопливое развитие событий, внимание к деталям, передающим дух эпохи, и галерея ярких второстепенных персонажей, выступающих наравне с главными героями.\r",{"entities":[]}],["Среди образцов этого жанра — «Большие надежды», «Холодный дом», «Лавка древностей» и другие романы Чарльза Диккенса, «Джейн Эйр» Шарлотты Бронте и «Мидлмарч» Джордж Элиот.\r",{"entities":[[29,46,"BOOK"],[48,62,"BOOK"],[64,82,"BOOK"],[99,115,"AUTHORS"],[117,128,"BOOK"],[129,144,"AUTHORS"],[147,157,"BOOK"],[158,170,"AUTHORS"]]}],["На рубеже столетий традиции британской литературы ломались и трансформировались. Они успешно пережили все перемены, а тот самый «большой английский роман» можно найти и в современной литературе. Теперь он рассказывает о вызовах XX века, ставит перед героями новые дилеммы. Но при этом остается обаятельным и уютным чтением, даже когда вызывает бурю противоречивых чувств.\r",{"entities":[]}],["О пяти ярких романах современных британских авторов — в нашей подборке.\r",{"entities":[]}],["Театр китового уса. Джоанна Куинн\r",{"entities":[[0,19,"BOOK"],[20,33,"AUTHORS"]]}],["Роман Джоанны Куинн «Театр китового уса» — из тех, по которым получаются уютные неторопливые костюмные экранизации. Эта яркая и увлекательная история взросления начинается в последний день 1919 года, когда одной из главных героинь — Кристабель — всего 4 года. Почти десять лет спустя она вместе с братом и сестрой создаст в остове кита, выброшенного на берег Британского канала, домашний театр. Увлечение искусством станет для детей отдушиной и вместе с тем предопределит их судьбу, когда страна окажется на пороге Второй мировой войны.\r",{"entities":[[0,19,"AUTHORS"],[20,40,"BOOK"]]}],["На долю героев выпадет немало испытаний, но при этом книга Джоанны Куинн даже в самые темные эпизоды сохраняет проблеск надежды и остается комфортным чтением. А сама Кристабель заражает своей несгибаемостью и оптимизмом. Именно поэтому роман сравнивают с произведениями Чарльза Диккенса.\r",{"entities":[[59,72,"AUTHORS"],[270,286,"AUTHORS"]]}],["Искупление. Иэн Макьюэн\r",{"entities":[[0,11,"BOOK"],[12,23,"AUTHORS"]]}],["Иэну Макьюэну достаточно и небольшого объема, чтобы рассказать масштабную и глубокую историю и заставить читателя раз за разом прокручивать в голове прочитанное. Когда же писатель берется за по-настоящему большой роман, получается книга, которая встает в один ряд с классикой. Его «Искупление» вошло в шорт-лист «Букера» и попало в список ста лучших книг XX века по версии журнала Time.\r",{"entities":[[0,13,"AUTHORS"],[281,293,"BOOK"],[312,320,"BOOK"]]}],["События романа начинаются в 1935 году, а заканчиваются более 60 лет спустя, когда Брайони, одной из главных действующих лиц, исполняется 77 лет. В начале книги она подросток, замкнутая девочка с богатым воображением, мечтающая стать писательницей. Она наблюдает за отношениями, которые зарождаются между ее старшей сестрой Сесилией и сыном садовника Робби. Но из-за своей фантазии трактует их по-своему. Когда кто-то в темноте нападает на их кузину Лолу, девочка, видевшая все издалека, обвиняет в насилии Робби. В результате показаний Брайони юноша отправляется в тюрьму. А вскоре начинается Вторая мировая война, которая грозит им с Сесилией окончательной разлукой.\r",{"entities":[]}],["«Искупление» можно читать как драму о человеческих судьбах и испытать сильнейшие эмоции, переживая за одних героев и всей душой ненавидя других. Более искушенный читатель помимо этого оценит и литературную игру Макьюэна, который в разных частях одной книги умудряется подражать Джейн Остен и Эрнесту Хемингуэю. А еще рассуждает о неумолимости судьбы, писательском мастерстве и силе слова.\r",{"entities":[[0,12,"BOOK"],[278,289,"AUTHORS"],[292,310,"AUTHORS"]]}],["Упражнения. Иэн Макьюэн\r",{"entities":[[0,11,"BOOK"],[12,23,"AUTHORS"]]}],["Новый роман Иэна Макьюэна — книга, которую стоит прочитать вне зависимости от отношения к его творчеству. «Упражнения» — это портрет героя сквозь десятилетия. Подростком у него была болезненная связь с учительницей музыки, существенно повлиявшая на его характер и самоощущение. И вместе с тем это рассказ о европейской истории послевоенных лет.\r",{"entities":[[12,25,"AUTHORS"],[106,118,"BOOK"]]}],["На страницах книги находится место и Карибскому кризису, и Чернобыльской катастрофе, и правлению Маргарет Тэтчер, и даже вездесущему ковиду. Как и в «Искуплении», Макьюэн пишет так, что оторваться от книги до самого финала невозможно. А за увлекательным рассказом о судьбе обычного человека на фоне глобальных событий прячется другой слой. На этот раз о памяти, нереализованных мечтах, упущенных возможностях и людях, встреча с которыми способна изменить жизнь сильнее иных исторических потрясений. Как в лучшую, так и в худшую сторону.\r",{"entities":[[149,161,"BOOK"],[163,170,"AUTHORS"]]}],["Хроника семьи Казалет. Элизабет Джейн Говард\r",{"entities":[[0,22,"BOOK"],[23,44,"AUTHORS"]]}],["Какой была бы «Сага о Форсайтах», если бы ее герои жили в середине XX века? Ответ на этот вопрос можно найти в цикле Элизабет Джейн Говард «Хроника семьи Казалет». Она рассказывает о буднях многочисленного английского семейства в преддверии, во время и после Второй мировой войны. Наблюдая за их тревогами, драмами, радостными событиями, читатель знакомится с английским обществом того времени. Особое внимание уделяется тому, как менялась жизнь для женщин.\r",{"entities":[[14,32,"BOOK"],[117,138,"AUTHORS"],[139,163,"BOOK"]]}],["Четыре первых части «Хроник» вышли в период с 1990 по 1995 год. Финальная — «Все меняется» — была опубликована в 2013-м, незадолго до смерти писательницы. Сага стала бестселлером еще до выхода «Аббатства Даунтон», с которым ее часто сравнивают. В мире были проданы миллионы копий — читателей подкупили вечные темы, такие как проблемы отцов и детей, поиски себя, а также авторский слог и быт Англии, прописанный до мельчайших деталей.\r",{"entities":[[20,28,"BOOK"],[76,90,"BOOK"],[193,212,"BOOK"]]}],["Вечный свет. Фрэнсис Спаффорд\r",{"entities":[[0,12,"BOOK"],[13,29,"AUTHORS"]]}],["Большой роман не обязательно может быть крупным по объему. Доказательство тому — «Вечный свет» Фрэнсиса Спаффорда. Он начинается с атаки на Лондон в ноябре 1944 года. В магазин «Вулвортс» на юго-востоке города завезли алюминиевые сковородки, что вызвало небывалый ажиотаж. По трагическому стечению обстоятельств именно в это место падает ракета Фау-2. Она уносит жизни 168 человек, в том числе 15 детей.\r",{"entities":[[81,94,"BOOK"],[95,114,"AUTHORS"]]}],["В своем романе Спаффорд дает пяти маленьким безымянным жертвам трагедии имена — Алек, Вернон, Вэл, Бен и Джо. А еще придумывает, какую жизнь прожил бы каждый из них, если бы не произошло трагедии. Писатель показывает своих героев, их семьи и окружение спустя пять, десять, тридцать пять и даже пятьдесят лет после взрыва. Читатель знакомится с их жизнями, порой не сложившимися и даже трагичными, а еще с Лондоном 1960-х, 1980-х и 1990-х. Получается масштабное полотно, написанное с помощью выразительных мазков, которое долго не отпускает после прочтения. \t",{"entities":[]}],[" Интерес к китайским новеллам, корейским манхвам и азиатскому сеттингу в фэнтези — один из признанных трендов 2023 года. Но внимание к азиатским книгам читателей и издателей не ограничивается только молодежной литературой. Аудиторию привлекают и другие жанры: от больших романов до остросюжетной прозы. Только в начале 2024 года в «Эксмо» выходят «Смерть пахнет сандалом» Мо Яня и «Четыре сокровища неба» Дженни Тинхуэй Чжан, а еще новинка Содзи Симады «Токийская головоломка» — продолжение его хита «Токийский Зодиак».\r",{"entities":[[347,371,"BOOK"],[372,378,"AUTHORS"],[381,404,"BOOK"],[405,424,"AUTHORS"],[440,452,"AUTHORS"],[453,476,"BOOK"],[500,518,"BOOK"]]}],["Смерть пахнет сандалом -17%\r",{"entities":[[0,22,"BOOK"]]}],["Смерть пахнет сандалом\r",{"entities":[[0,22,"BOOK"]]}],["Мо Янь 805 ₽ 969 ₽ -17%\r",{"entities":[[0,6,"AUTHORS"]]}],["Чтобы ближе познакомить читателей с современной литературой Китая, Японии, Кореи и других азиатских стран, мы решили запустить спецпроект. В первом материале вместе с экспертами мы разберемся, можно ли вообще назвать происходящее на российском книжном рынке трендом. А еще выясним, с чем связан интерес читателей к литературе Востока, и, конечно, отдельно поговорим о популярности новелл.\r",{"entities":[]}],["Новеллы: все началось с фандома\r",{"entities":[]}],["Говоря о тренде на Азию, в первую очередь вспоминают успех Мосян Тунсю и выход целого ряда новелл из Поднебесной. В 2023 году завершился выпуск «Благословения небожителей», начали издаваться «Система „Спаси-Себя-Сам“ для Главного Злодея» Мосян Тунсю, «Цзюнь Цзюлин» Си Син, «Восхождение фениксов» Тянься Гуйюань, «Ярость Шэнь Мяо» Цяньшань Чакэ. В 2024 году сразу в нескольких российских издательствах выйдут работы Priest, в том числе «Безмолвное чтение», «Возрождение клана Фуяо» и «Усмиритель душ».\r",{"entities":[[59,70,"AUTHORS"],[144,171,"BOOK"],[191,237,"BOOK"],[238,249,"AUTHORS"],[251,265,"BOOK"],[266,272,"AUTHORS"],[274,296,"BOOK"],[297,311,"AUTHORS"],[313,330,"BOOK"],[331,345,"AUTHORS"],[436,455,"BOOK"],[457,481,"BOOK"],[484,500,"BOOK"]]}],["Благословение небожителей. Том 1 -17%\r",{"entities":[[0,26,"BOOK"]]}],["Благословение небожителей. Том 1\r",{"entities":[[0,26,"BOOK"]]}],["Тунсю Мосян 1350 ₽ 1620 ₽ -17%\r",{"entities":[[0,11,"AUTHORS"]]}],["Тот, кто считает, что интерес к китайским авторам возник из-за сложностей с западной литературой, заблуждается. Российские читатели познакомились с новеллами еще несколько лет назад. Постепенно вокруг книг китайских и корейских авторов организовался большой фандом, на который и сделали ставку издатели.\r",{"entities":[]}],["    «До нас долго почти не доходила жанровая китайская проза. В основном это были большие романы типа Мо Яня, а Китай был преимущественно представлен именно авторами серьезными, мало интересными молодому — назовем его „гик“ — поколению.\r",{"entities":[[102,108,"AUTHORS"]]}],["    Массовая литература во многом пробилась благодаря поклонникам и любительским переводам и стала особенно популярна, по моим ощущениям, в 2018 году. Это в некотором смысле явилось продолжением аниме-бума и — параллельно — дорамного бума», — рассказывает Диана Котова, автор паблика Yue yun dao (月晕道), посвященного гик-культуре Китая и Японии.\r",{"entities":[]}],["Диана отмечает, что новеллы переводились и до этого. Но преимущественно фандом был локальный и больше мужской, а в центре его внимания были романы жанра уся о странствующих воинах и боевых искусствах.\r",{"entities":[]}],["    «Популярность, на мой взгляд, пришла именно с расцветом дорамных и анимационных адаптаций в 2017-2018 годах. До экранизаций Мосян Тунсю, которую у нас узнали в первую очередь благодаря ее „Магистру“ („Основателю“), был еще бум адаптации „Аватар Короля“ Худе Ланя. Это, наверное, была чуть ли не первая новелла, которая вызвала очень живой интерес и создала вокруг себя активный фандом, состоящий как из девушек, так и из парней.\r",{"entities":[[128,139,"AUTHORS"],[192,202,"BOOK"],[204,216,"BOOK"],[241,256,"BOOK"],[257,267,"AUTHORS"]]}],["    В том же году вышла интересная анимационная адаптация „Стратегии Императора“, снятая по одноименной новелле. Она тоже привлекла к себе внимание. А потом случилась экранизация Мосян Тунсю, а вместе с ней и тот самый крен в сторону девушек», — рассказывает Диана Котова.\r",{"entities":[[58,80,"BOOK"],[179,190,"AUTHORS"]]}],["Кадр из дунхуа «Мастер Темного Пути»\r",{"entities":[[15,36,"BOOK"]]}],["Основатель Тёмного Пути. Маньхуа. Том 1\r",{"entities":[[0,24,"BOOK"]]}],["Основатель Тёмного Пути. Маньхуа. Том 1\r",{"entities":[[0,24,"BOOK"]]}],["Тунсю Мосян\r",{"entities":[[0,11,"AUTHORS"]]}],["Речь идет о дунхуа «Мастер Темного Пути» («Mo dao zu shi»), после которой многие зрители заинтересовались первоисточником — новеллой Мосян Тунсю, а также маньхуа по ней. Именно «Магистр Дьявольского Культа», он же «Основатель Темного Пути», открыл для многих китайскую писательницу.\r",{"entities":[[19,40,"BOOK"],[133,144,"AUTHORS"],[177,206,"BOOK"],[214,239,"BOOK"]]}],["    «Мы в творчество Мосян Тунсю „упали“ сразу, окончательно и бесповоротно. „Mo dao zu shi“ прочли запоем, после чего и окунулись в китаефандом.\r",{"entities":[[21,32,"AUTHORS"]]}],["    Если же говорить об интересе к китайской литературе в целом, то все начиналось со сказок. Пожалуй, китайские сказки оставили наиболее глубокое впечатление. В сравнении с европейскими в них все пропитано верностью долгу и жертвенностью. Если в западных сказках обычно ждешь хорошего финала, то с китайскими сюжетами ты до конца не можешь быть в этом уверен.\r",{"entities":[]}],["    А более обстоятельное знакомство с китайским сеттингом у нас состоялось с серией Роберта ван Гулика о судье Ди. Прочли ее запоем, после этого влюбились в историю и культуру Китая», — вспоминают Псой и Сысой.\r",{"entities":[]}],["Псой и Сысой — авторы перевода «Системы „Спаси-Себя-Сам“ для Главного Злодея». Именно его взяли за основу, когда готовили официальное издание.\r",{"entities":[[31,78,"BOOK"]]}],["    «Что касается „Системы „Спаси-Себя-Сам“ для Главного Злодея“, в ней нас больше всего подкупило то, что главным героем стал персонаж, который обладает всеми чертами второстепенного героя. Это было настолько необычно, что Шэнь Цинцю с первых же страниц похитил наше сердце. Мы буквально прожили все произведение вместе с ним, делили все его радости и горести, страхи и волнения.\r",{"entities":[[18,64,"BOOK"]]}],["    Сочетание эмоционального накала произведений Мосян Тунсю с динамичностью и психологизмом для нас стали глотком свежего воздуха, это было что-то совершенно новое для нас в мире книг. Сыграла роль также любовь к истории — не можем устоять перед элементами детектива и мистики в историческом сеттинге», — говорят Псой и Сысой.\r",{"entities":[[49,60,"AUTHORS"]]}],["Система\r",{"entities":[[0,7,"BOOK"]]}],["Система \"Спаси-Себя-Сам\" для Главного Злодея. Том 1. Мерч для ОРС (стикерпак + открытка)\r",{"entities":[[0,45,"BOOK"]]}],["Тунсю Мосян\r",{"entities":[[0,11,"AUTHORS"]]}],["Среди поклонников Мосян Тунсю оказалась и Марина Севелева, жена основателя издательства «Комильфо» Михаила Богданова. Именно она еще в 2019 году стала инициатором официального издания «Благословения небожителей». До этого редакция занималась комиксами и артбуками по популярным кино- и мультфраншизам.\r",{"entities":[[18,29,"AUTHORS"],[184,212,"BOOK"]]}],["    «В сентябре 2019 года Марина по своим каналам нашла контакты агента Мосян и запустила процессы по изданию ее любимой книги. Переговоры шли мучительно долго — с декабря 2019 по ноябрь 2020-го. Сначала представители китайского правообладателя детально интересовались заслугами и проектами „Комильфо“, нас переключали с одного менеджера на другого, и мы порой неделями ждали ответа, чтобы перейти к следующему этапу переговоров.\r",{"entities":[]}],["    После месячного затишья по случаю китайского Нового года мы, наконец, начали обсуждение условий сделки. Запрашиваемая сумма за права была настолько большой для редакции „Комильфо“, что пришлось даже презентовать проект и согласовывать условия с генеральным директором „Эксмо“ Евгением Капьевым. К счастью, он дал согласие», — вспоминает команда «Комильфо».\r",{"entities":[]}],["К июню стороны пришли к соглашению, и только к ноябрю 2020-го утвердили и подписали договор. А все остальное, как говорится, стало историей.\r",{"entities":[]}],["Современная проза, детективы и фантастика: часть глобального тренда\r",{"entities":[]}],["Растущая популярность азиатской прозы — может, и не такая выразительная, как в случае с новеллами, — наблюдается и в других жанрах. \r",{"entities":[]}],["Воспоминания о прошлом Земли. Трилогия -17%\r",{"entities":[[0,38,"BOOK"]]}],["Воспоминания о прошлом Земли. Трилогия\r",{"entities":[[0,38,"BOOK"]]}],["Лю Цысинь 1911 ₽ 2293 ₽ -17%\r",{"entities":[[0,9,"AUTHORS"]]}],["Самый яркий пример — успех китайского фантаста Лю Цысиня и его трилогии «Воспоминания о прошлом Земли», который не угасает уже несколько лет. Писатель собрал коллекцию престижных наград, включая «Локус», «Хьюго» и «Небьюла», его книги экранизирует Netflix (также игровой и анимационный сериалы вышли в Китае). \r",{"entities":[[47,56,"AUTHORS"],[72,102,"BOOK"]]}],["Совокупный тираж его российских изданий преодолел отметку в 130 тысяч экземпляров и продолжает увеличиваться. Так, сборник «О муравьях и динозаврах», который вышел в ноябре 2023 года, был распродан и уже получил допечатку.\r",{"entities":[[123,148,"BOOK"]]}],["    «Рост интереса российского читателя к азиатской литературе обусловлен, как мне кажется, глобальным трендом — и это не поворот на Восток, а поворот к не-европейскому миру. Никогда еще уровень грамотности не был так высок, никогда еще доступ к ручке и бумаге или к устройству, на котором можно что-то напечатать (телефон, планшет, компьютер), не был так прост. И в стройный хор литературы, к которой мы привыкли, — на знакомых нам языках, со знакомыми нам типажами и героями, понятным бытом и проблемами — ворвались сотни и тысячи голосов, на которые никто не обращал внимания. Поэтому здесь интерес не только к обобщенной Азии, а также к Ирану, Малайзии, странам Африки, Латинской Америки и Центральной Азии», — говорит китаевед, автор канала «Китайский Городовой» Алексей Чигадаев.\r",{"entities":[]}],["В случае с западной литературой свою роль сыграли и авторы-американцы азиатского происхождения. Такие звезды, как Селеста Инг, Ребекка Куанг и Кевин Кван, в своих произведениях так или иначе затрагивали темы национальной идентичности, оторванности от корней, различия менталитетов, истории и обычаев. По чуть-чуть раскрывая свою культуру, они смогли заинтересовать читателей соединением чего-то универсального и знакомого с экзотичным. Есть и авторы, которых, несмотря на американское гражданство, причисляют именно к национальным литературам. Яркий пример — Дженни Тинхуэй Чжан и ее роман «Четыре сокровища неба», написанный на английском языке.\r",{"entities":[[114,125,"AUTHORS"],[127,140,"AUTHORS"],[143,153,"AUTHORS"],[559,578,"AUTHORS"],[590,613,"BOOK"]]}],["    «Я мягко предположу, что это другая грань китайской литературы. На мой взгляд, „Сокровища“ — о квинтэссенциальной для китайцев скорби и тоске по малой родине. Да, роман разворачивается в первую очередь на территории США. Но это произведение именно о том, как заброшенная туда по воле судьбы китаянка пытается найти себя и свое место в мире, где ее никто не ждет. А это переживания, которые многие поколения китайских мигрантов познали на протяжении последних полутора веков. Иными словами, это часть и китайской истории, и китайской литературы.\r",{"entities":[]}],["    Я бы назвал „Сокровища“ китайским романом, но с американским фоном. Он как раз о тех китайцах, которые были вынуждены по тем или иным причинам покинуть Поднебесную и потом всю жизнь вспоминали о „родном крае“, куда вернуться они уже не могли. И в этом смысле это чисто китайский сюжет», — говорит Кирилл Батыгин (Цзи Бохань), китаист, руководитель сообщества переводчиков MandarinPro, автор телеграм-канала «Музыка перевода», резидент Дома творчества Переделкино, литературный редактор и переводчик фрагментов книги «Смерть пахнет сандалом».\r",{"entities":[]}],["Больше не шокирующая Азия\r",{"entities":[]}],["Алексей Чигадаев отмечает, что классические произведения азиатской литературы сложно понять без предварительной подготовки. Чтобы оценить их, надо знать и культурный, и исторический контекст.\r",{"entities":[[0,16,"AUTHORS"]]}],["Искусство войны -17%\r",{"entities":[[0,15,"BOOK"]]}],["Искусство войны\r",{"entities":[[0,15,"BOOK"]]}],["Сунь-цзы 499 ₽ 599 ₽ -17%\r",{"entities":[[0,8,"AUTHORS"]]}],["Исключением является разве что трактат Сунь-цзы «Искусство войны», который взяли на вооружение бизнес-коучи. А вот современная азиатская литература более понятна читателям из разных точек мира. При этом она все равно знакомит с бытом и укладом далеких стран, позволяет побывать там, оставаясь дома.\r",{"entities":[[39,47,"AUTHORS"],[48,65,"BOOK"]]}],["    «Текущий рост популярности объясняется появлением более доступной и понятной литературы. Проблемы корейских женщин очень похожи на проблемы женщин в России, семейные драмы в Китае ничем не отличаются от наших, а японские детективы и хорроры — это качественная жанровая литература, которая ни в чем не уступает западным аналогам. Феномен Лю Цысиня и его фантастических текстов лишь подтверждает это. Глобализация внесла свои коррективы, и общего контекста гораздо больше, чем различий. Сложно требовать роста интереса читателей к азиатской литературе, когда долгое время на рынке были лишь азиатские аналоги „Слова о полку Игореве“. Да, это великие литературные памятники, но их цель главным образом — это изучение академическим сообществом.\r",{"entities":[[341,350,"AUTHORS"],[611,635,"BOOK"]]}],["    Еще один фактор — новая оптика. Оригинальная оптика, несомненно. Это способ взглянуть на обычные и знакомые вещи под новым углом. Как воспитывают детей в Азии? Как любят? О чем мечтают? Это безумно интересно! Часто цель чтения — развлечение и поиск чего-то нового. Пироги с капустой — это очень вкусно и хорошо, но иногда хочется попробовать кимчи, суши и утку по-пекински. Чем шире рынок, тем более смело потребитель-читатель исследует рынок», — говорит Алексей Чигадаев.\r",{"entities":[[459,475,"AUTHORS"]]}],["Влияние глобализации и взаимного проникновения культур особенно заметно в остросюжетной прозе. Осенью 2020 года был запущен импринт «Эксмо» Inspiria. В числе первых книг, изданных в остросюжетной линейке Tok, был триллер Чжоу Хаохуэя «Письма смерти». \r",{"entities":[[221,233,"AUTHORS"],[234,249,"BOOK"]]}],["Письма смерти\r",{"entities":[[0,13,"BOOK"]]}],["Письма смерти\r",{"entities":[[0,13,"BOOK"]]}],["Чжоу Хаохуэй\r",{"entities":[[0,12,"AUTHORS"]]}],["Он рассказывает о серийном убийце-палаче, который расправляется с теми, кто избежал наказания по закону. А еще Inspiria открыла серию «Хонкаку-детектив» с романами Содзи Симады и других японских авторов. Тогда это был чистой воды эксперимент. Сегодня в России у Симады и его коллег по жанру свои поклонники, которые с нетерпением ждут новинки.\r",{"entities":[[134,152,"BOOK"],[164,176,"AUTHORS"]]}],["    «Конечно, японские, скажем, детективы выпускались и раньше (не нами), но без особого успеха. Их продвижением никто не занимался, а без этого подобные проекты, мягко говоря, трудно осуществимы. Плюс имела — и до сих пор имеет — место сильная инерция движения в сторону западной литературы... В общем, риск был значительный, и мы это осознавали. Но также осознавали и большой потенциал этих авторов на нашем рынке и верили в их успех. Материал был первосортным и очень интересным. Оставалось лишь понять, с какой стороны и каким образом подавать азиатских мастеров остросюжетки, за что цепляться.\r",{"entities":[]}],["    Сейчас остросюжетные книги от китайцев и японцев, как мне кажется, находятся в нашей стране в срединном положении. Это уже не экзотика, но еще не мейнстрим. В целом наш читатель уже не воспринимает азиатский детектив и триллер как некое „чудо-юдо“ — скорее как нового знакомого, к которому уже успел привыкнуть, но еще не успел изучить как следует», — говорит руководитель группы зарубежной остросюжетной литературы «Эксмо» Владимир Хорос.\r",{"entities":[[428,442,"AUTHORS"]]}],["Одним словом, у азиатской литературы свой яркий голос, к которому интересно и приятно прислушиваться. Подробнее о ее особенностях и о том, что пишут авторы из Китая, Кореи и Японии, мы расскажем в наших следующих материалах. ",{"entities":[]}]]}